{
  "27.02": [
        {
    "club": "<b>San Lorenzo de Almagro</b>",
    "year": 1982,
    "text": "Переломный момент в истории ""La Gloriosa Butteler"". Несмотря на вылет клуба во второй дивизион, на матче против ""Gimnasia y Esgrima"" 27 февраля фанаты "Циклонов" устанавливают рекорд посещаемости для Серии B, заполнив стадион сверх меры. Это событие закрепило за ними репутацию самой верной торсиды Аргентины, которая ""никогда не оставляет команду в беде""."
  },
  {
    "club": "<b>FK Crvena Zvezda</b>",
    "year": 2010,
    "text": "На стадионе ""Маракана"" в Белграде во время матча против ""Ягодины"" группировка Delije устроила масштабный перформанс, посвященный единству фанатского движения. Сектор был полностью затянут полотнами в национальных цветах с использованием массивного количества пиротехники, что стало ответом на усиливающееся давление со стороны сербской полиции и футбольных властей."
  },
  {
    "club": "<b>Olympique de Marseille</b>",
    "year": 1994,
    "text": "В разгар коррупционного скандала вокруг Бернара Тапи и лишения клуба титулов, фанаты на ""Велодроме"" во время игры против ""Cannes"" (27 февраля) демонстрируют беспрецедентную поддержку руководству и игрокам. Группировки Commando Ultra 84 и South Winners вывесили баннеры ""A jamais les premiers"" (Навсегда первые), превратив протест против решения федерации в культ идентичности Марселя."
  }
  {
    "club": "<b>Galatasaray SK</b>",
    "year": 2011,
    "text": "На стадионе ""Али Сами Йен"" (Тюрк Телеком Арена) во время дерби против ""Истанбул Башакшехир"" группировка ultrAslan организовала один из самых технологичных перформансов того времени. Фанаты представили масштабное 3D-хорео с изображением льва, пожирающего символы соперников. Это событие задало новый стандарт визуального стиля для турецкой ультрас-сцены, отойдя от хаотичного жжения пиротехники к организованному искусству."
  },
  {
    "club": "<b>Peñarol</b>",
    "year": 2016,
    "text": "В матче против ""Defensor Sporting"" на стадионе ""Centenario"" торсида ""Carboneros"" официально представила обновленную версию одного из самых больших баннеров в мире (telón). Полотно закрыло практически три четверти трибун. Для уругвайской сцены 27 февраля стало днем демонстрации логистической мощи Barra Ámsterdam, способной координировать тысячи людей для развертывания гигантского полотна за считанные секунды."
  },
{
    "club": "<b>SK Rapid Wien</b>",
    "year": 2011,
    "text": "Венское дерби против ""Аустрии"". Фанаты ""Рапида"" (Ultras Rapid 1988) представили эпичное полотно на всю трибуну с изображением гладиатора и надписью ""Бейся за свои цвета"". Матч запомнился не только перформансом, но и жесточайшим пиро-шоу, из-за которого игру несколько раз приостанавливали. Это событие стало эталоном ""старой школы"" австрийского ультрас-движения."
  },
  {
    "club": "<b>Rosario Central</b>",
    "year": 2022,
    "text": "На матче против ""Godoy Cruz"" торсида ""Los Guerreros"" устроила масштабный прием команды на стадионе ""Gigante de Arroyito"". 27 февраля небо над Росарио буквально окрасилось в желто-синий цвет из-за сотен сигнальных ракет. Это была демонстрация силы перед предстоящим ""Clásico Rosarino"", подчеркивающая статус клуба как одного из самых горячих в провинции Санта-Фе."
  },
  {
    "club": "<b>Bayer 04 Leverkusen</b>",
    "year": 1999,
    "text": "Легендарный выезд фанатов ""Байера"" в Мюнхен на матч против ""Баварии"". Несмотря на скромный размер фан-базы в те годы, 27 февраля леверкузенцы организовали один из самых массовых и громких выездов в своей истории. Именно тогда зародилась традиция ""Farbenstadt"" (Город цветов), когда фанаты массово использовали красно-черные дождевики для создания единого визуального блока на враждебной территории."
  }
  ],

  "28.02": [
    {
      "club": "Legia Warszawa",
      "year": 2004,
      "text": "Ультрас Legia провели масштабный марш перед главным дерби Польши."
    }
  ]
}






