{
 "27.02": [ {
    "club": "🇩🇪 Bayer 04 Leverkusen",
    "year": 1999,
    "text": "Легендарный выезд фанатов \"Байера\" в Мюнхен на матч против \"Баварии\". Несмотря на скромный размер фан-базы в те годы, 27 февраля леверкузенцы организовали один из самых массовых и громких выездов в своей истории. Именно тогда зародилась традиция \"Farbenstadt\" (Город цветов), когда фанаты массово использовали красно-черные дождевики для создания единого визуального блока на враждебной территории."
  },
  {
    "club": "🇦🇹 SK Rapid Wien",
    "year": 2011,
    "text": "Венское дерби против \"Аустрии\". Фанаты \"Рапида\" (Ultras Rapid 1988) представили эпичное полотно на всю трибуну с изображением гладиатора и надписью \"Бейся за свои цвета\". Матч запомнился не только перформансом, но и жесточайшим пиро-шоу, из-за которого игру несколько раз приостанавливали. Это событие стало эталоном \"старой школы\" австрийского ультрас-движения."
  },
  {
    "club": "🇹🇷 Galatasaray SK",
    "year": 2011,
    "text": "На стадионе \"Али Сами Йен\" (Тюрк Телеком Арена) во время дерби против \"Истанбул Башакшехир\" группировка ultrAslan организовала один из самых технологичных перформансов того времени. Фанаты представили масштабное 3D-хорео с изображением льва, пожирающего символы соперников. Это событие задало новый стандарт визуального стиля для турецкой ультрас-сцены, отойдя от хаотичного жжения пиротехники к организованному искусству."
  },
  {
    "club": "🇺🇾 Peñarol",
    "year": 2016,
    "text": "В матче против \"Defensor Sporting\" на стадионе \"Centenario\" торсида \"Carboneros\" официально представила обновленную версию одного из самых больших баннеров в мире (telón). Полотно закрыло практически три четверти трибун. Для уругвайской сцены 27 февраля стало днем демонстрации логистической мощи Barra Ámsterdam, способной координировать тысячи людей для развертывания гигантского полотна за считанные секунды."
  },
  {
    "club": "🇦🇷 Rosario Central",
    "year": 2022,
    "text": "На матче против \"Godoy Cruz\" торсида \"Los Guerreros\" устроила масштабный прием команды на стадионе \"Gigante de Arroyito\". 27 февраля небо над Росарио буквально окрасилось в желто-синий цвет из-за сотен сигнальных ракет. Это была демонстрация силы перед предстоящим \"Clásico Rosarino\", подчеркивающая статус клуба как одного из самых горячих в провинции Санта-Фе."
  }
  ],
  "28.02": [
  {
    "club": "🇦🇷 San Lorenzo de Almagro",
    "year": 1981,
    "text": "В этот день на матче против \"Boca Juniors\" на стадионе \"La Bombonera\", торсида \"La Gloriosa Butteler\" продемонстрировала невероятный уровень поддержки, несмотря на глубокий кризис в клубе. Фанаты \"Циклонов\" заполнили выделенные им сектора до отказа, представив новые песни, которые позже стали классикой всей аргентинской \"Барра Брава\"."
  },
  {
    "club": "🇷🇸 FK Crvena Zvezda",
    "year": 1992,
    "text": "На матче против \"Партизана\" 28 февраля, легендарная группировка \"Delije Sever\" организовала одно из самых устрашающих шоу в истории Вечного дерби. На фоне распада Югославии трибуны были переполнены националистической символикой и огромным количеством пиротехники, что превратило стадион в пылающий котел и закрепило за Белградом статус столицы футбольного безумия."
  },
  {
    "club": "🇵🇱 Legia Warszawa",
    "year": 2013,
    "text": "Во время выездного матча в Гданьске против \"Лехии\", ультрас \"Легии\" (Nieznani Sprawcy) продемонстрировали дисциплину и мощь, выставив на трибунах идеально ровный строй фанатов в черных цветах. Весь матч сопровождался непрерывным скандированием и масштабным использованием стробоскопов, что стало ответом на санкции со стороны польской федерации футбола."
  },
  {
    "club": "🇫🇷 Olympique Lyonnais",
    "year": 2016,
    "text": "На новом стадионе \"Parc OL\" в матче против \"ПСЖ\", группировка \"Bad Gones\" организовала грандиозный перформанс, посвященный идентичности Лиона. Огромное полотно с изображением льва и рыцаря на весь вираж ознаменовало начало новой эры на трибунах клуба, подчеркнув их доминирование над столичными фанатами в плане визуального искусства."
  },
  {
    "club": "🇧🇷 CR Flamengo",
    "year": 2018,
    "text": "В матче Кубка Либертадорес против \"Ривер Плейт\", фанаты \"Фламенго\" на \"Маракане\" устроили \"Festa na Favela\". Из-за запрета на большие баннеры, торсида использовала тысячи красных и черных воздушных шаров и бумажные ленты, создав эффект живого океана. Это событие подтвердило статус \"Uruba\" как самой массовой и шумной поддержки в Бразилии."
  },
  {
    "club": "🇩🇪 Eintracht Frankfurt",
    "year": 2020,
    "text": "После переноса игры на сутки из-за урагана, фанаты \"Айнтрахта\" устроили один из самых массовых выездов в истории клуба в Зальцбург. Около 6000 немцев заполнили трибуны, устроив мощнейший визуальный протест против структуры \"Red Bull\". Весь гостевой сектор был одет в единые белые ветровки, что создало эффект \"белой стены\"."
  }
]
}





















