{
 "27.02": [   {
    "club": "🇩🇪 Bayer 04 Leverkusen",
    "year": 1999,
    "text": "Легендарный выезд фанатов \"Байера\" в Мюнхен на матч против \"Баварии\". Несмотря на скромный размер фан-базы в те годы, 27 февраля леверкузенцы организовали один из самых массовых и громких выездов в своей истории. Именно тогда зародилась традиция \"Farbenstadt\" (Город цветов), когда фанаты массово использовали красно-черные дождевики для создания единого визуального блока на враждебной территории."
  },
  {
    "club": "🇦🇹 SK Rapid Wien",
    "year": 2011,
    "text": "Венское дерби против \"Аустрии\". Фанаты \"Рапида\" (Ultras Rapid 1988) представили эпичное полотно на всю трибуну с изображением гладиатора и надписью \"Бейся за свои цвета\". Матч запомнился не только перформансом, но и жесточайшим пиро-шоу, из-за которого игру несколько раз приостанавливали. Это событие стало эталоном \"старой школы\" австрийского ультрас-движения."
  },
  {
    "club": "🇹🇷 Galatasaray SK",
    "year": 2011,
    "text": "На стадионе \"Али Сами Йен\" (Тюрк Телеком Арена) во время дерби против \"Истанбул Башакшехир\" группировка ultrAslan организовала один из самых технологичных перформансов того времени. Фанаты представили масштабное 3D-хорео с изображением льва, пожирающего символы соперников. Это событие задало новый стандарт визуального стиля для турецкой ультрас-сцены, отойдя от хаотичного жжения пиротехники к организованному искусству."
  },
  {
    "club": "🇺🇾 Peñarol",
    "year": 2016,
    "text": "В матче против \"Defensor Sporting\" на стадионе \"Centenario\" торсида \"Carboneros\" официально представила обновленную версию одного из самых больших баннеров в мире (telón). Полотно закрыло практически три четверти трибун. Для уругвайской сцены 27 февраля стало днем демонстрации логистической мощи Barra Ámsterdam, способной координировать тысячи людей для развертывания гигантского полотна за считанные секунды."
  },
  {
    "club": "🇦🇷 Rosario Central",
    "year": 2022,
    "text": "На матче против \"Godoy Cruz\" торсида \"Los Guerreros\" устроила масштабный прием команды на стадионе \"Gigante de Arroyito\". 27 февраля небо над Росарио буквально окрасилось в желто-синий цвет из-за сотен сигнальных ракет. Это была демонстрация силы перед предстоящим \"Clásico Rosarino\", подчеркивающая статус клуба как одного из самых горячих в провинции Санта-Фе."
  }
  ],
  "28.02": [
    {
      "club": "Legia Warszawa",
      "year": 2004,
      "text": "Ультрас Legia провели масштабный марш перед главным дерби Польши."
    }
  ]
}

















