{
 "27.02": [ {
    "club": "🇩🇪 Bayer 04 Leverkusen",
    "year": 1999,
    "text": "Легендарный выезд фанатов \"Байера\" в Мюнхен на матч против \"Баварии\". Несмотря на скромный размер фан-базы в те годы, 27 февраля леверкузенцы организовали один из самых массовых и громких выездов в своей истории. Именно тогда зародилась традиция \"Farbenstadt\" (Город цветов), когда фанаты массово использовали красно-черные дождевики для создания единого визуального блока на враждебной территории."
  },
  {
    "club": "🇦🇹 SK Rapid Wien",
    "year": 2011,
    "text": "Венское дерби против \"Аустрии\". Фанаты \"Рапида\" (Ultras Rapid 1988) представили эпичное полотно на всю трибуну с изображением гладиатора и надписью \"Бейся за свои цвета\". Матч запомнился не только перформансом, но и жесточайшим пиро-шоу, из-за которого игру несколько раз приостанавливали. Это событие стало эталоном \"старой школы\" австрийского ультрас-движения."
  },
  {
    "club": "🇹🇷 Galatasaray SK",
    "year": 2011,
    "text": "На стадионе \"Али Сами Йен\" (Тюрк Телеком Арена) во время дерби против \"Истанбул Башакшехир\" группировка ultrAslan организовала один из самых технологичных перформансов того времени. Фанаты представили масштабное 3D-хорео с изображением льва, пожирающего символы соперников. Это событие задало новый стандарт визуального стиля для турецкой ультрас-сцены, отойдя от хаотичного жжения пиротехники к организованному искусству."
  },
  {
    "club": "🇺🇾 Peñarol",
    "year": 2016,
    "text": "В матче против \"Defensor Sporting\" на стадионе \"Centenario\" торсида \"Carboneros\" официально представила обновленную версию одного из самых больших баннеров в мире (telón). Полотно закрыло практически три четверти трибун. Для уругвайской сцены 27 февраля стало днем демонстрации логистической мощи Barra Ámsterdam, способной координировать тысячи людей для развертывания гигантского полотна за считанные секунды."
  },
  {
    "club": "🇦🇷 Rosario Central",
    "year": 2022,
    "text": "На матче против \"Godoy Cruz\" торсида \"Los Guerreros\" устроила масштабный прием команды на стадионе \"Gigante de Arroyito\". 27 февраля небо над Росарио буквально окрасилось в желто-синий цвет из-за сотен сигнальных ракет. Это была демонстрация силы перед предстоящим \"Clásico Rosarino\", подчеркивающая статус клуба как одного из самых горячих в провинции Санта-Фе."
  }
  ],
  "28.02": [
  {
    "club": "🇦🇷 San Lorenzo de Almagro",
    "year": 1981,
    "text": "В этот день на матче против \"Boca Juniors\" на стадионе \"La Bombonera\", торсида \"La Gloriosa Butteler\" показала невероятный уровень поддержки, несмотря на глубокий кризис в клубе. Фанаты \"Циклонов\" заполнили выделенные им сектора до отказа, представив новые песни, которые позже стали классикой всей аргентинской \"Барра Брава\"."
  },
  {
    "club": "🇷🇸 FK Crvena Zvezda",
    "year": 1992,
    "text": "На матче против \"Партизана\" 28 февраля, легендарная группировка \"Delije Sever\" организовала одно из самых устрашающих шоу в истории Вечного дерби. На фоне распада Югославии (это было последнее дерби перед войной), трибуны были переполнены национальной символикой и огромным количеством пиротехники, что превратило стадион в пылающий котел и закрепило за Белградом статус столицы футбольного безумия."
  },
  {
    "club": "🇵🇱 Legia Warszawa",
    "year": 2013,
    "text": "Во время выездного матча в Гданьске против \"Лехии\", ультрас \"Легии\" (Nieznani Sprawcy) продемонстрировали дисциплину и мощь, выставив на трибунах идеально ровный строй фанатов в черных цветах. Весь матч сопровождался непрерывным скандированием и масштабным использованием стробоскопов, что стало ответом на санкции со стороны польской федерации футбола."
  },
  {
    "club": "🇫🇷 Olympique Lyonnais",
    "year": 2016,
    "text": "На новом стадионе \"Parc OL\" в матче против \"ПСЖ\", группировка \"Bad Gones\" организовала грандиозный перформанс, посвященный идентичности Лиона. Огромное полотно с изображением льва и рыцаря на весь вираж ознаменовало начало новой эры на трибунах клуба, подчеркнув их доминирование над столичными фанатами в плане визуального искусства."
  },
  {
    "club": "🇧🇷 CR Flamengo",
    "year": 2018,
    "text": "В матче Кубка Либертадорес против \"Ривер Плейт\", фанаты \"Фламенго\" на \"Маракане\" устроили \"Festa na Favela\". Из-за запрета на большие баннеры, торсида использовала тысячи красных и черных воздушных шаров и бумажные ленты, создав эффект живого океана. Это событие подтвердило статус \"Uruba\" как самой массовой и шумной поддержки в Бразилии."
  },
  {
    "club": "🇩🇪 Eintracht Frankfurt",
    "year": 2020,
    "text": "После переноса игры на сутки из-за урагана, фанаты \"Айнтрахта\" устроили один из самых массовых выездов в истории клуба в Зальцбург. Около 6000 немцев заполнили трибуны, устроив мощнейший визуальный протест против структуры \"Red Bull\". Весь гостевой сектор был одет в единые белые ветровки, что создало эффект \"белой стены\"."
  }
 ],
  "01.03": [
   {
    "club": "🇦🇷 Boca Juniors",
    "year": 1981,
    "text": "Дебют Диего Марадоны в официальном матче на стадионе \"La Bombonera\". 1 марта фанаты \"Xeneizes\" устроили один из самых эмоциональных приемов в истории клуба. Весь стадион был завален конфетти и бумажными лентами, а группировка \"La Doce\" представила новые баннеры в честь Диего, что ознаменовало начало новой эры в фанатской культуре клуба."
  },
  {
    "club": "🇺🇾 Nacional",
    "year": 2003,
    "text": "В матче против \"Racing de Montevideo\" торсида \"Bolso\" развернула один из своих легендарных \"telones\" (гигантских флагов). Развертывание полотна, закрывшего всю трибуну \"Tribuna Colombes\", стало важным актом в негласном соревновании с врагами из \"Peñarol\" за звание обладателей самого большого флага в Уругвае."
  },
  {
    "club": "🇧🇦 FK Sarajevo",
    "year": 2014,
    "text": "Вечное дерби против \"Željezničar\". Фанаты группы \"Horde Zla\" отметили день независимости Боснии и Герцеговины (1 марта) масштабным пиротехническим шоу и национальным перформансом. Матч вошел в историю как один из самых жарких по накалу на трибунах в послевоенный период."
  },
  {
    "club": "🇩🇪 Dynamo Dresden",
    "year": 2015,
    "text": "В матче против \"Jahn Regensburg\" ультрас \"Динамо\" из группировки \"Ultras Dynamo\" представили впечатляющий визуальный блок. Тысячи фанатов на K-Block были одеты в желтые цвета, а использование дымовых завес создало атмосферу, которая в очередной раз подтвердила статус Дрездена как одного из самых активных фанатских городов Германии."
  },
  {
    "club": "🇪🇸 Real Madrid",
    "year": 2020,
    "text": "В день \"El Clásico\" на стадионе \"Santiago Bernabéu\" группировка \"Grada Fans RMCF\" подготовила грандиозное мозаичное шоу. Бело-фиолетовые цвета заполнили трибуны, сопровождая выход команд баннером \"Hasta el final, vamos Real\". Это был один из последних массовых перформансов в Испании перед введением карантинных ограничений."
  }
],
  "02.03": [
  {
    "club": "🇧🇷 CR Flamengo",
    "year": 1991,
    "text": "На легендарной \"Маракане\" во время матча чемпионата Бразилии против \"Corinthians\", фанаты \"Fla\" продемонстрировали мощь своих барабанных оркестров (baterias). 2 марта считается одним из дней, когда ритм и массовое пение торсиды полностью подавило гостевой сектор, установив стандарт звуковой поддержки для всей страны."
  },
  {
    "club": "🇮🇹 AC Milan",
    "year": 2003,
    "text": "В день матча против \"Atalanta\", легендарная группировка \"Fossa dei Leoni\" отметила годовщину своего влияния на южной трибуне (Curva Sud). Фанаты использовали классический итальянский стиль: сотни двуручных флагов и огромный баннер с эмблемой группировки, подчеркивая верность традициям ультрас 70-х годов."
  },
  {
    "club": "🇬🇷 PAOK FC",
    "year": 2014,
    "text": "В Салониках на стадионе \"Toumba\" во время матча против \"Olympiacos\", фанаты \"Gate 4\" устроили \"адский\" прием сопернику. 2 марта стадион был буквально окружен кольцом из файеров перед началом игры. Пиротехническое шоу было настолько плотным, что начало матча задержали на 20 минут из-за нулевой видимости."
  },
  {
    "club": "🇵🇱 Lech Poznań",
    "year": 2018,
    "text": "В матче против \"Śląsk Wrocław\" фанаты \"Леха\" представили сложный многослойный перформанс. Смена изображений на полотнах в сочетании с мощным вокалом сектора \"Kocioł\" стала очередным доказательством того, что Познань является лидером польской сцены в плане технической реализации ультрас-шоу."
  },
  {
    "club": "🇨🇱 Colo-Colo",
    "year": 2021,
    "text": "После тяжелого сезона борьбы за выживание, торсида \"Garra Blanca\" устроила массовое шествие и прием команды 2 марта. Фанаты заполнили подступы к стадиону \"Monumental\" дымовыми шашками и флагами, превратив обычный тренировочный день в манифестацию безусловной любви к клубу, несмотря на результаты."
  }
  ]
}






















