{
 "27.02": [ {
    "club": "🇩🇪 Bayer 04 Leverkusen",
    "year": 1999,
    "text": "Легендарный выезд фанатов \"Байера\" в Мюнхен на матч против \"Баварии\". Несмотря на скромный размер фан-базы в те годы, 27 февраля леверкузенцы организовали один из самых массовых и громких выездов в своей истории. Именно тогда зародилась традиция \"Farbenstadt\" (Город цветов), когда фанаты массово использовали красно-черные дождевики для создания единого визуального блока на враждебной территории."
  },
  {
    "club": "🇦🇹 SK Rapid Wien",
    "year": 2011,
    "text": "Венское дерби против \"Аустрии\". Фанаты \"Рапида\" (Ultras Rapid 1988) представили эпичное полотно на всю трибуну с изображением гладиатора и надписью \"Бейся за свои цвета\". Матч запомнился не только перформансом, но и жесточайшим пиро-шоу, из-за которого игру несколько раз приостанавливали. Это событие стало эталоном \"старой школы\" австрийского ультрас-движения."
  },
  {
    "club": "🇹🇷 Galatasaray SK",
    "year": 2011,
    "text": "На стадионе \"Али Сами Йен\" (Тюрк Телеком Арена) во время дерби против \"Истанбул Башакшехир\" группировка ultrAslan организовала один из самых технологичных перформансов того времени. Фанаты представили масштабное 3D-хорео с изображением льва, пожирающего символы соперников. Это событие задало новый стандарт визуального стиля для турецкой ультрас-сцены, отойдя от хаотичного жжения пиротехники к организованному искусству."
  },
  {
    "club": "🇺🇾 Peñarol",
    "year": 2016,
    "text": "В матче против \"Defensor Sporting\" на стадионе \"Centenario\" торсида \"Carboneros\" официально представила обновленную версию одного из самых больших баннеров в мире (telón). Полотно закрыло практически три четверти трибун. Для уругвайской сцены 27 февраля стало днем демонстрации логистической мощи Barra Ámsterdam, способной координировать тысячи людей для развертывания гигантского полотна за считанные секунды."
  },
  {
    "club": "🇦🇷 Rosario Central",
    "year": 2022,
    "text": "На матче против \"Godoy Cruz\" торсида \"Los Guerreros\" устроила масштабный прием команды на стадионе \"Gigante de Arroyito\". 27 февраля небо над Росарио буквально окрасилось в желто-синий цвет из-за сотен сигнальных ракет. Это была демонстрация силы перед предстоящим \"Clásico Rosarino\", подчеркивающая статус клуба как одного из самых горячих в провинции Санта-Фе."
  }
  ],
  "28.02": [
  {
    "club": "🇦🇷 San Lorenzo de Almagro",
    "year": 1981,
    "text": "В этот день на матче против \"Boca Juniors\" на стадионе \"La Bombonera\", торсида \"La Gloriosa Butteler\" показала невероятный уровень поддержки, несмотря на глубокий кризис в клубе. Фанаты \"Циклонов\" заполнили выделенные им сектора до отказа, представив новые песни, которые позже стали классикой всей аргентинской \"Барра Брава\"."
  },
  {
    "club": "🇷🇸 FK Crvena Zvezda",
    "year": 1992,
    "text": "На матче против \"Партизана\" 28 февраля, легендарная группировка \"Delije Sever\" организовала одно из самых устрашающих шоу в истории Вечного дерби. На фоне распада Югославии (это было последнее дерби перед войной), трибуны были переполнены национальной символикой и огромным количеством пиротехники, что превратило стадион в пылающий котел и закрепило за Белградом статус столицы футбольного безумия."
  },
  {
    "club": "🇵🇱 Legia Warszawa",
    "year": 2013,
    "text": "Во время выездного матча в Гданьске против \"Лехии\", ультрас \"Легии\" (Nieznani Sprawcy) продемонстрировали дисциплину и мощь, выставив на трибунах идеально ровный строй фанатов в черных цветах. Весь матч сопровождался непрерывным скандированием и масштабным использованием стробоскопов, что стало ответом на санкции со стороны польской федерации футбола."
  },
  {
    "club": "🇫🇷 Olympique Lyonnais",
    "year": 2016,
    "text": "На новом стадионе \"Parc OL\" в матче против \"ПСЖ\", группировка \"Bad Gones\" организовала грандиозный перформанс, посвященный идентичности Лиона. Огромное полотно с изображением льва и рыцаря на весь вираж ознаменовало начало новой эры на трибунах клуба, подчеркнув их доминирование над столичными фанатами в плане визуального искусства."
  },
  {
    "club": "🇧🇷 CR Flamengo",
    "year": 2018,
    "text": "В матче Кубка Либертадорес против \"Ривер Плейт\", фанаты \"Фламенго\" на \"Маракане\" устроили \"Festa na Favela\". Из-за запрета на большие баннеры, торсида использовала тысячи красных и черных воздушных шаров и бумажные ленты, создав эффект живого океана. Это событие подтвердило статус \"Uruba\" как самой массовой и шумной поддержки в Бразилии."
  },
  {
    "club": "🇩🇪 Eintracht Frankfurt",
    "year": 2020,
    "text": "После переноса игры на сутки из-за урагана, фанаты \"Айнтрахта\" устроили один из самых массовых выездов в истории клуба в Зальцбург. Около 6000 немцев заполнили трибуны, устроив мощнейший визуальный протест против структуры \"Red Bull\". Весь гостевой сектор был одет в единые белые ветровки, что создало эффект \"белой стены\"."
  }
 ],
  "01.03": [
   {
    "club": "🇦🇷 Boca Juniors",
    "year": 1981,
    "text": "Дебют Диего Марадоны в официальном матче на стадионе \"La Bombonera\". 1 марта фанаты \"Xeneizes\" устроили один из самых эмоциональных приемов в истории клуба. Весь стадион был завален конфетти и бумажными лентами, а группировка \"La Doce\" представила новые баннеры в честь Диего, что ознаменовало начало новой эры в фанатской культуре клуба."
  },
  {
    "club": "🇺🇾 Nacional",
    "year": 2003,
    "text": "В матче против \"Racing de Montevideo\" торсида \"Bolso\" развернула один из своих легендарных \"telones\" (гигантских флагов). Развертывание полотна, закрывшего всю трибуну \"Tribuna Colombes\", стало важным актом в негласном соревновании с врагами из \"Peñarol\" за звание обладателей самого большого флага в Уругвае."
  },
  {
    "club": "🇧🇦 FK Sarajevo",
    "year": 2014,
    "text": "Вечное дерби против \"Željezničar\". Фанаты группы \"Horde Zla\" отметили день независимости Боснии и Герцеговины (1 марта) масштабным пиротехническим шоу и национальным перформансом. Матч вошел в историю как один из самых жарких по накалу на трибунах в послевоенный период."
  },
  {
    "club": "🇩🇪 Dynamo Dresden",
    "year": 2015,
    "text": "В матче против \"Jahn Regensburg\" ультрас \"Динамо\" из группировки \"Ultras Dynamo\" представили впечатляющий визуальный блок. Тысячи фанатов на K-Block были одеты в желтые цвета, а использование дымовых завес создало атмосферу, которая в очередной раз подтвердила статус Дрездена как одного из самых активных фанатских городов Германии."
  },
  {
    "club": "🇪🇸 Real Madrid",
    "year": 2020,
    "text": "В день \"El Clásico\" на стадионе \"Santiago Bernabéu\" группировка \"Grada Fans RMCF\" подготовила грандиозное мозаичное шоу. Бело-фиолетовые цвета заполнили трибуны, сопровождая выход команд баннером \"Hasta el final, vamos Real\". Это был один из последних массовых перформансов в Испании перед введением карантинных ограничений."
  }
],
  "02.03": [
  {
    "club": "🇧🇷 CR Flamengo",
    "year": 1991,
    "text": "На легендарной \"Маракане\" во время матча чемпионата Бразилии против \"Corinthians\", фанаты \"Fla\" продемонстрировали мощь своих барабанных оркестров (baterias). 2 марта считается одним из дней, когда ритм и массовое пение торсиды полностью подавило гостевой сектор, установив стандарт звуковой поддержки для всей страны."
  },
  {
    "club": "🇮🇹 AC Milan",
    "year": 2003,
    "text": "В день матча против \"Atalanta\", легендарная группировка \"Fossa dei Leoni\" отметила годовщину своего доминирования на южной трибуне (Curva Sud). Фанаты использовали классический итальянский стиль: сотни двуручных флагов и огромный баннер с эмблемой группировки, подчеркивая верность традициям ультрас 70-х годов."
  },
  {
    "club": "🇬🇷 PAOK FC",
    "year": 2014,
    "text": "В Салониках на стадионе \"Toumba\" во время матча против \"Olympiacos\", фанаты \"Gate 4\" устроили \"адский\" прием сопернику. 2 марта стадион был буквально окружен кольцом из файеров перед началом игры. Пиротехническое шоу было настолько плотным, что начало матча задержали на 20 минут из-за нулевой видимости."
  },
  {
    "club": "🇵🇱 Lech Poznań",
    "year": 2018,
    "text": "В матче против \"Śląsk Wrocław\" фанаты \"Леха\" представили сложный многослойный перф. Смена изображений на полотнах в сочетании с мощным вокалом сектора \"Kocioł\" стала очередным доказательством того, что Познань является лидером польской сцены в плане технической реализации ультрас-шоу."
  },
  {
    "club": "🇨🇱 Colo-Colo",
    "year": 2021,
    "text": "После тяжелого сезона борьбы за выживание, торсида \"Garra Blanca\" устроила массовое шествие и прием команды 2 марта. Фанаты заполнили подступы к стадиону \"Monumental\" дымовыми шашками и флагами, превратив обычный тренировочный день в манифестацию безусловной любви к клубу, несмотря на результаты."
  }
  ],
  "03.03": [{
    "club": "🇦🇷 San Lorenzo",
    "year": 2002,
    "text": "В матче против \"Rosario Central\" 3 марта, торсида \"La Gloriosa Butteler\" устроила одно из самых масштабных празднований на трибунах после завоевания Кубка Меркосур. Весь стадион \"Nuevo Gasómetro\" был затянут сине-гранатовыми лентами и конфетти, а фанаты представили новую серию песен, ставших эталоном аргентинского трибунного фольклора."
  },
  {
    "club": "🇮🇹 SS Lazio",
    "year": 2004,
    "text": "Во время матча Кубка Италии против \"Milan\", фанаты \"Irriducibili\" на \"Curva Nord\" провели акцию протеста против финансовой политики руководства лиги. 3 марта сектор был оформлен в строгом стиле с использованием классических баннеров, а тишина в начале игры сменилась мощнейшим вокальным давлением, подчеркивающим старую школу итальянского ультрас-движения."
  },
  {
    "club": "🇩🇪 Borussia Dortmund",
    "year": 2012,
    "text": "На матче против \"Mainz 05\" на стадионе \"Signal Iduna Park\", легендарная \"Желтая стена\" (Südtribüne) продемонстрировала гигантское модульное шоу. 3 марта фанаты создали живую картину из желтых и черных щитов, закрепив за Дортмундом статус мирового лидера по организации масштабных визуальных перформансов."
  }
  ],
  "04.03": [
  {
    "club": "🇺🇾 Peñarol",
    "year": 2012,
    "text": "В матче чемпионата Уругвая против \"Bella Vista\" 4 марта, группировка \"Barra Ámsterdam\" организовала традиционный \"Recibimiento\" с использованием сотен дымовых шашек. Это событие стало важным этапом подготовки к Кубку Либертадорес, продемонстрировав мобилизацию всех филиалов (peñas) клуба по всей стране."
  },
  {
    "club": "🇷🇸 FK Partizan",
    "year": 2017,
    "text": "В день 154-го Вечного дерби против \"Crvena Zvezda\", группировка \"Grobari\" на стадионе \"Райко Митич\" устроила массовое пиротехническое шоу, которое привело к остановке матча. 4 марта сербские фанаты в очередной раз доказали, что дерби Белграда является одним из самых опасных и атмосферных противостояний в мире. Отмечу, что в тот день из-за дыма от пиротехники видимость на поле была практически нулевой, что стало классическим кадром для всех мировых СМИ, освещавших событие."
  },
  {
    "club": "🇳🇱 Feyenoord",
    "year": 2023,
    "text": "В матче против \"Groningen\" фанаты \"Фейеноорда\" на стадионе \"De Kuip\" представили невероятный баннер длиной более 100 метров. 4 марта ультрас из Роттердама подчеркнули свою преданность традициям порта и рабочего класса, сопроводив перформанс дымовой завесой в клубных цветах."
  }
  ],
  "05.03": [{
    "club": "🇦🇷 River Plate",
    "year": 1995,
    "text": "В матче против \"Ferro Carril Oeste\" 5 марта, фанаты \"Los Borrachos del Tablón\" представили серию новых гигантских флагов, которые закрыли всю верхнюю трибуну стадиона \"Monumental\". Этот день считается моментом возвращения былого влияния группировки на аргентинской ультрас-сцене после периода внутренних конфликтов."
  },
  {
    "club": "🇬🇷 Olympiacos FC",
    "year": 2011,
    "text": "В матче против \"Ergotelis\" на стадионе \"Georgios Karaiskakis\", фанаты \"Gate 7\" отметили победную серию команды масштабным пиро-шоу. 5 марта трибуны были превращены в стену из огня, что стало ответом на жесткие санкции федерации и попытки ограничить использование пиротехники в греческом чемпионате."
  },
  {
    "club": "🇩🇪 Union Berlin",
    "year": 2022,
    "text": "Во время выездного матча против \"VfL Wolfsburg\", ультрас \"Униона\" захватили атмосферу на чужом стадионе. 5 марта берлинцы устроили массовый марш по городу и полностью перепели домашних фанатов, используя слаженную работу мегафонов и барабанов, что стало символом подъема клуба из Восточного Берлина."
  }
  ],
  "06.03": [{
    "club": "🇦🇷 San Lorenzo",
    "year": 1993,
    "text": "В матче против \"Belgrano\" 6 марта, торсида \"La Gloriosa Butteler\" впервые массово исполнила песню, ставшую гимном целого поколения аргентинских трибун. Фанаты использовали сотни вертикальных полотен (tirantes), создав визуальный хаос, который позже стали копировать ультрас по всему миру."
  },
  {
    "club": "🇩🇪 Dynamo Dresden",
    "year": 2010,
    "text": "На выезде в Оффенбах 6 марта, фанаты \"Динамо\" из группировки \"Ultras Dynamo\" выставили огромный десант численностью более 3000 человек. Весь гостевой сектор был одет в желтые дождевики, а слаженное скандирование \"Dynamo!\" подавляло домашнюю публику на протяжении всех 90 минут."
  },
  {
    "club": "🇲🇦 Wydad AC",
    "year": 2016,
    "text": "В матче против \"RS Berkane\" 6 марта, знаменитая марокканская группировка \"Winners 2005\" представила сложнейшее модульное шоу (tifo), которое менялось трижды в течение нескольких минут. Это событие подтвердило статус Касабланки как новой столицы мирового ультрас-движения."
  },
  {
    "club": "🇹🇷 Fenerbahçe SK",
    "year": 2022,
    "text": "На стадионе \"Şükrü Saracoğlu\" в матче против \"Trabzonspor\" 6 марта, фанаты \"Genç Fenerbahçeliler\" (GFB) устроили огненный коридор для клубного автобуса. Внутри чаши стадиона был развернут гигантский баннер с изображением символа клуба — дубового листа, сопровождаемый массивным пиро-шоу."
  },
  {
    "club": "🇮🇹 SSC Napoli",
    "year": 2023,
    "text": "В день матча против \"Lazio\" 6 марта, фанаты на \"Curva B\" стадиона имени Марадоны провели масштабную акцию солидарности и верности цветам. Несмотря на ограничения, ультрас заполнили трибуну флагами старого образца, создав атмосферу классического итальянского футбола 80-х годов."
  }
  ],
  "07.03": [{
    "club": "🇧🇷 CR Flamengo",
    "year": 1999,
    "text": "В финале Кубка штата Рио против \"Vasco da Gama\" 7 марта, фанаты \"Raça Rubro-Negra\" представили рекордное по тем временам количество барабанов. Ритм торсиды \"Менго\" наполнил \"Маракану\", создав эффект психологического давления на игроков соперника, что стало классикой бразильской поддержки."
  },
  {
    "club": "🇬🇷 Olympiacos FC",
    "year": 2010,
    "text": "Греческое дерби против \"PAS Giannina\". 7 марта фанаты \"Gate 7\" превратили стадион в Пирее в пылающий вулкан. Использование красных стробоскопов и дыма было настолько плотным, что матч прерывался несколько раз, подчеркивая радикальный характер греческой сцены того периода."
  },
  {
    "club": "🇲🇽 Tigres UANL",
    "year": 2015,
    "text": "В матче чемпионата Мексики против \"Pachuca\" 7 марта, группировка \"Libres y Lokos\" организовала массовое шествие (invasión) к стадиону. Тысячи фанатов в желтых цветах превратили трибуны в живое море, используя стиль южноамериканских \"Барра Бравас\", что нетипично для североамериканского региона."
  },
  {
    "club": "🇨🇿 Slavia Praha",
    "year": 2019,
    "text": "В матче Лиги Европы против \"Sevilla\" 7 марта, фанаты \"Славии\" из группировки \"Tribuna Sever\" подготовили одно из лучших хорео в истории чешского футбола. Огромное изображение льва и надпись на испанском языке поразили европейских экспертов качеством исполнения и синхронизацией."
  },
  {
    "club": "🇵🇱 Lech Poznań",
    "year": 2021,
    "text": "На матче против \"Pogoń Szczecin\" 7 марта, ультрас \"Леха\" отметили годовщину основания клуба масштабным пиротехническим представлением вокруг стадиона, так как трибуны были закрыты. Кадры с горящим ночным горизонтом Познани стали виральными в фанатских пабликах Европы."
  }
  ],
  "08.03": [
  {
    "club": "🇷🇸 FK Crvena Zvezda",
    "year": 1998,
    "text": "Во время \"Вечного дерби\" против \"Партизана\" 8 марта, группировка \"Delije\" захватила внимание всего мира, устроив одну из самых продолжительных пиротехнических акций. Северная трибуна пылала более 15 минут, демонстрируя абсолютное доминирование фанатов над безопасностью стадиона."
  },
  {
    "club": "🇦🇷 River Plate",
    "year": 2015,
    "text": "В матче против \"Unión de Santa Fe\" 8 марта, фанаты на стадионе \"Monumental\" развернули серию баннеров, посвященных историческим победам клуба. Торсида \"Los Borrachos del Tablón\" использовала этот день для демонстрации своего численного превосходства, заполнив виражи за 2 часа до начала игры."
  },
  {
    "club": "🇲🇦 Raja Casablanca",
    "year": 2020,
    "text": "За несколько дней до закрытия стадионов на карантин, 8 марта, фанаты \"Curva Sud Casablanca\" (Green Boys и Ultra Eagles) представили эпичное шоу в матче Кубка чемпионов арабских стран. Модульное изображение и мощнейшее хоровое пение заставили мировые медиа вновь заговорить о марокканском феномене."
  },
  {
    "club": "🇮🇹 AS Roma",
    "year": 2022,
    "text": "На матче против \"Vitesse\" 8 марта, фанаты \"Ромы\" на \"Curva Sud\" устроили классический итальянский прием с использованием сотен флагов на древках. Весь сектор превратился в движущееся полотно желто-красных цветов, подтверждая статус Рима как одного из последних оплотов традиционного ультрас-стиля."
  },
  {
    "club": "🇮🇩 Persija Jakarta",
    "year": 2023,
    "text": "В матче чемпионата Индонезии против \"Borneo FC\" 8 марта, группировка \"The Jakmania\" доказала, что Азия не уступает Европе. Стадион был заполнен 60 000 фанатов, которые представили масштабную 3D-инсталляцию и координированное шоу фонариков, создав атмосферу футуристического футбольного праздника."
  }
  ],
  "09.03": [  {
    "club": "🇦🇷 San Lorenzo",
    "year": 2008,
    "text": "В день матча против \"Lanús\" 9 марта, торсида \"La Gloriosa Butteler\" устроила грандиозное празднование столетия клуба. Весь район Боэдо был перекрыт многотысячным шествием, а на стадионе фанаты развернули серию ретро-баннеров, воссоздающих визуальный стиль начала XX века, что стало высшей точкой проявления клубной идентичности."
  },
  {
    "club": "🇹🇷 Galatasaray SK",
    "year": 2014,
    "text": "На стадионе \"Türk Telekom Arena\" в матче против \"Akhisarspor\" 9 марта, группировка \"ultrAslan\" представила сложнейшее 3D-хорео с изображением льва, защищающего замок. Детализация рисунка и синхронность поднятия модулей на всех ярусах трибун подтвердили статус Стамбула как одного из мировых лидеров визуального перформанса."
  },
  {
    "club": "🇫🇷 AS Saint-Étienne",
    "year": 2015,
    "text": "В матче против \"Lorient\" 9 марта, ультрас из \"Magic Fans 91\" и \"Green Angels 92\" устроили одно из самых ярких пиротехнических шоу в истории стадиона \"Geoffroy-Guichard\". Использование зеленых сигнальных огней по всему периметру трибун создало эффект пылающего изумруда, что привело к временной остановке игры, но вошло в золотой фонд французского движения."
  },
  {
    "club": "🇵🇱 Lech Poznań",
    "year": 2019,
    "text": "Выездной матч в Варшаве против \"Legia\". 9 марта фанаты \"Леха\" захватили гостевой сектор, выставив мощный визуальный блок из одинаковых черных худи. Несмотря на враждебную атмосферу, вокал из Познани доминировал в отдельные отрезки матча, закрепив за этим противостоянием статус главного ультрас-события Польши."
  },
  {
    "club": "🇧🇷 Grêmio",
    "year": 2022,
    "text": "В матче Кубка Бразилии против \"Campinense\" 9 марта, \"Geral do Grêmio\" продемонстрировала свою классическую латиноамериканскую лавину (avalancha). После забитого гола тысячи фанатов одновременно ринулись вниз к ограждению, создав эффект живой волны, что является визитной карточкой Порту-Алегри."
  },
  {
    "club": "🇷🇺 Спартак Москва",
    "year": 2019,
    "text": "На матче против \"Динамо\" 9 марта, фанаты \"Спартака\" (гpуппировка \"Fratria\") организовали масштабный перформанс, посвященный единству поколений. На трибуне C было развернуто полотно с изображением легендарных игроков и надписью \"Вчера, сегодня, навсегда\", сопровожденное плотным дымовым занавесом в клубных цветах."
  }
  ],
  "10.03": [
  {
    "club": "🇮🇹 SSC Napoli",
    "year": 1991,
    "text": "Один из последних матчей Марадоны на стадионе \"San Paolo\" против \"Bari\" 10 марта. Группировки \"Lions\" и \"Blue Tiger\" на Curva A и Curva B устроили невероятный прием, завалив поле рулонами бумаги. Атмосфера была пропитана обожанием к Диего, а фанаты пели не переставая все 90 минут, создавая легендарный неаполитанский шум."
  },
  {
    "club": "🇷🇸 FK Crvena Zvezda",
    "year": 2007,
    "text": "На матче против \"Bežanija\" 10 марта, фанаты \"Delije Sever\" отметили 62-летие клуба грандиозным пиро-шоу по всему периметру Северной Трибуны. Это событие стало демонстрацией силы перед предстоящими матчами еврокубков и подтвердило статус Белграда как города, где ультрас диктуют свои правила на стадионе."
  },
  {
    "club": "🇭🇷 HNK Hajduk Split",
    "year": 2013,
    "text": "Матч против \"Slaven Belupo\" 10 марта. Старейшая ультрас-группа Европы \"Torcida Split\" устроила огненное шоу в честь Дня города. Использование сотен файеров на трибуне \"Sjever\" стадиона \"Poljud\" превратило бетонные конструкции в пылающее кольцо, создав один из самых узнаваемых кадров в истории балканской сцены."
  },
  {
    "club": "🇲🇦 Raja Casablanca",
    "year": 2018,
    "text": "В матче против \"FUS Rabat\" 10 марта, фанаты \"Раджи\" из объединения \"Curva Sud\" представили концептуальное творение под названием \"The Symphony of the Poor\". Огромное полотно и тысячи вокалов объединились в мощный социальный манифест, подчеркивающий связь клуба с рабочим классом Касабланки."
  },
  {
    "club": "🇩🇪 Borussia Mönchengladbach",
    "year": 2024,
    "text": "Рейнское дерби против \"1. FC Köln\" 10 марта. Ультрас Гладбаха из группировки \"Sottocultura\" организовали масштабное модульное шоу, закрывшее все три яруса трибун. Черно-бело-зеленая мозаика сопровождалась баннером, высмеивающим исторического соперника, что добавило искры в одно из самых принципиальных противостояний Германии."
  }
  ],
  "11.03": [{
    "club": "🇦🇷 River Plate",
    "year": 2001,
    "text": "В матче против \"Racing Club\" 11 марта, фанаты \"Los Borrachos del Tablón\" на стадионе \"Monumental\" представили гигантский баннер, который накрыл не только вираж, но и часть боковых трибун. Координация действий тысяч людей при развертывании такого полотна вручную стала предметом гордости всей аргентинской футбольной культуры."
  },
  {
    "club": "🇵🇱 Legia Warszawa",
    "year": 2012,
    "text": "Матч против \"Podbeskidzie\" 11 марта. Фанаты с трибуны \"Żyleta\" организовали перформанс \"Habemus Legia\", используя аллюзию на выборы Папы Римского. Белый дым над стадионом и величественные полотна продемонстрировали высокий уровень креатива и самоиронии польских ультрас."
  },
  {
    "club": "🇹🇷 Beşiktaş JK",
    "year": 2017,
    "text": "В матче против \"Kayserispor\" 11 марта, группировка \"Çarşı\" устроила акцию протеста против коммерциализации лиги, одновременно поддерживая команду феноменальным уровнем шума. Звуковой рекорд, установленный на стадионе \"Vodafone Park\", в очередной раз подтвердил, что фанаты \"Орлов\" — одни из самых громких на планете."
  },
  {
    "club": "🇨🇱 Colo-Colo",
    "year": 2018,
    "text": "Чилийское классико против \"Universidad de Chile\". 11 марта торсида \"Garra Blanca\" провела ритуал \"Arengazo\" (финальная тренировка перед матчем), собрав более 15 тысяч человек на трибунах только ради поддержки игроков перед выездом. Это событие подчеркнуло фанатичную преданность, граничащую с религией."
  },
  {
    "club": "🇫🇷 Paris Saint-Germain",
    "year": 2020,
    "text": "Исторический матч Лиги чемпионов против \"Borussia Dortmund\". Из-за карантина игра прошла при пустых трибунах, но фанаты \"Collectif Ultras Paris\" собрались у стен стадиона \"Parc des Princes\" 11 марта. Массовое пиротехническое шоу за пределами арены было настолько мощным, что игроки слышали поддержку внутри, а кадры горящего Парижа облетели весь мир. Это уникальный пример поддержки извне (!), который изменил формат фанатских акций в период пандемии.
"
  },
  {
    "club": "🇷🇺 ЦСКА Москва",
    "year": 2018,
    "text": "В выездном матче против \"Ахмата\" 11 марта, фанаты ЦСКА (группировка \"RBW\" и другие) организовали один из самых массовых и дисциплинированных выездов в Грозный. Несмотря на сложную логистику и погодные условия, красно-синий сектор обеспечил мощную визуальную поддержку с использованием флагов, что стало важным событием в фанатском календаре того сезона."
  }
  ],
  "12.03": [

  ],
  "13.03": [

  ],
  "14.03": [

  ],
  "15.03": [

 ],
  "16.03": [ 

 ],
  "17.03": [ 

 ],
  "18.03": [    
 
  ],
  "19.03": [

   
]   
}
























